export const QUESTIONS = [
	{
		question: 'Можно ли поменять тариф позже?',
		answer: 'Да, вы можете перейти на другой тариф в любое время.',
	},
	{
		question: 'Есть ли пробный период?',
		answer: 'Да, пробный период длится 14 дней для любого тарифа.',
	},
	{
		question: 'Что произойдет, если я превышу лимит сообщений?',
		answer: 'Мы предложим вам перейти на следующий тариф.',
	},
	{
		question: 'Подходит ли ваш сервис для небольших команд?',
		answer:
			'Да, у нас есть тарифы для любой команды, от стартапов до крупных компаний.',
	},
	{
		question: 'Какие мессенджеры поддерживаются?',
		answer:
			'Мы поддерживаем Telegram, WhatsApp, Facebook Messenger, Instagram Direct.',
	},
	{
		question: 'Можно ли вернуть деньги за неиспользованный период?',
		answer:
			'Мы предлагаем возврат за неиспользованный период в течение 30 дней.',
	},
	{
		question: 'Как связаться с поддержкой?',
		answer:
			'Вы можете написать нам через чат или отправить письмо на support@service.com.',
	},
]
